!
#
$
%
&
'
''
'beet-colored
'bien
'd
'deviated
'diffuse
'entrapped
'green
'insulin
'll
'ma
'nsr
's
've
(
)
*
+
++
++stroke
+/-
+1
+2
+3
+3.0
+30pk/yr
+4
+500cc
+8
+also
+b/s
+bm
+bowel
+bs
+caput
+cerument
+cervical
+chf
+chronic
+clubbing
+corneals
+cough
+d
+diabetes
+distended
+distention
+dyslipidemia
+dysphagia
+epigastric
+etoh
+ett
+flatus
+fluid
+foley
+fullness/fleshy
+guarding
+hematuria
+holosystolic
+htn
+hyperactive
+hypertension
+idc
+induration
+inspiratory
+llq
+loc
+lvi
+mild
+murmur
+nabs
+normoactive
+ogt
+poorly
+posterior
+pp
+ppd
+psa-amphetamines
+pulse
+r
+recent
+recreational
+right
+rpr
+rub
+ruq
+s1/s2
+s1s2
+s3
+s4/split
+scar
+scattered
+shortness
+slight
+sob
+spider
+stable
+systolic
+tender
+tobacco
+ttp
+tympany
+u/a
+varicosities
+venous
+weak
+weight
,
,200dc264-fb23-87d6-fbc8-c6cc6bca7be6
,2l
,fx
,nonfocal
-
-+at
--
-0.015
-0.5
-0.9
-01-26
-02-24
-03/2012
-04-20
-05-03
-09-18
-1
-1.0
-1.1
-1.2
-1.3
-1.3l
-1.4
-1.5
-1.6
-1.7
-1.8
-1.9
-1/3080
-1/3275
-1/3285
-10-15
-101
-1016
-104
-105
-106
-108
-109
-1094
-10mg
-11
-11-02
-11-12
-11-20
-111
-1113
-112
-1130
-116
-1177
-12-02
-12-07
-120
-121
-1212
-122
-123
-125
-13
-1305
-132
-137
-139
-14
-141
-144
-146
-148
-1492
-15
-151
-1524
-153
-154
-158
-159
-16
-160
-1612
-164
-165
-166
-169
-1690
-17
-170
-171
-1711
-172
-173
-174
-175
-1758
-176
-177
-178
-179
-18
-180
-182
-183
-1843
-19
-191
-192
-1978-10-02
-1983-01-31
-1986
-199
-1996-05-26
-1998-04-21
-1999-04-18
-1l
-1l/day
-2
-2+
-2.0
-2.1
-2.2
-2.3
-2.4
-2.5
-2.6
-2.7
-2.8
-2.9
-20
-200
-2004-07-20
-2006-06-19
-201
-2013
-2014
-2016
-205
-206
-208
-21
-210
-211
-212
-214
-215
-217
-218
-22
-221
-225
-23
-2300
-231
-232
-233
-235
-239
-24
-241
-244
-245
-247
-25
-253
-254
-257
-26
-260
-261
-262
-264
-267
-268
-269
-27
-27,000
-271
-274
-274-202-5530
-275
-2757
-277
-28
-280
-283
-284
-289
-29
-29.3
-290
-297
-2975
-299
-2l
-3
-3.0
-3.1
-3.2
-3.3
-3.3l
-3.4
-3.5
-3.7
-3.8
-3.9
-30
-300
-301
-309
-31
-310
-312
-314
-316
-318
-32
-320
-321
-329
-3298
-33
-330
-336
-34
-342
-344
-346
-349
-35
-356
-358
-36
-36.3
-361
-3635
-37
-370
-373
-375
-377
-38
-380
-384
-387
-388
-393
-399
-4.0
-4.3
-4.4
-400
-4051
-4132
-414
-417
-42
-427
-428
-43
-432
-434
-445
-449
-46
-4620
-47
-48
-484
-49
-5.2
-5.3
-5.7
-5/2314
-500
-500cc
-502
-51
-515
-5298
-53
-54
-55
-56
-573
-58
-59
-599
-5aad4e35-3cb5-5882-8a19-3fc861b8b075
-6
-6.2
-6/3307
-60
-604
-617
-619
-62
-63
-64
-65
-66
-67
-68
-69
-7
-70
-7015
-71
-7282
-74
-743
-75
-750
-77
-78
-79
-796
-8
-80
-809
-81
-83
-84.2kg
-85
-8611
-87
-874
-88
-893
-9
-9.8
-90
-911
-94
-956
-97
-970
-98
-a
-a-fib
-abdom
-acetaminophen
-adjust
-advair
-age
-aggressive
-alb
-albuterol
-alcohol
-alcoholism
-aldactone
-although
-an
-anemia
-angioedema
-anoxic
-anxiety
-anxiety/depression
-aortic
-appendectomy
-appy
-arthritis
-asa
-aspirin
-assist/con
-asthma
-ativan
-atrial
-avoid
-b-d-glucans
-bacid
-bacitracin-polymyxin
-benign
-bipolar
-bipolar/anxiety
-both
-bowel
-bp
-bph
-brisk
-bronchiectasis
-bruits
-bs
-c.
-c.diff
-c/c/e
-c/r/m/g
-cabg
-cad
-calcium
-calf-soft
-call
-cannulation
-cardiac
-cardiologist
-cardiomyopathy
-cardiomyopathy/chf
-carotid
-carvedilol
-cbd
-ccy
-cecal
-change
-chest
-chf
-chiari
-cholangiocarcinoma
-cholesta
-chronic
-cocaine
-colace
-common
-complete
-constitutional
-cont
-continue
-continued
-continuous
-coordination
-copd
-copd/asthma
-coronary
-could
-cover
-cranial
-crohns
-ct
-cva
-cxr
-deep
-dementia
-depression
-depression/anxiety
-diabetes
-diagnosis
-diazepam
-diclofenac
-difficulty
-dilantin
-discussion
-diuretics
-diverticulitis
-diverticulosis
-dm
-dm-
-dm2
-dmii
-do
-docusate
-done
-dose
-dressing-c/d/i
-dry
-dtrs
-duonebs
-dvt
-dx
-dyslipidemia
-echo
-edema
-ef25
-elevate
-enalapril
-endometrial
-enterococcus
-ertapenem
-esbl
-esrd
-essential
-etoh
-evidence
-extensive
-extrem
-extubated
-f/u
-failed
-father
-fe
-femoral
-fever
-fevers
-filling
-fletcher
-flush
-follow
-foul
-fresh
-fsbs
-furosemide
-gabapentin
-gait
-gallbladder
-gastrointestinal
-gen
-genital
-gerd
-gout
-gtc
-guiafenesin
-h.
-h/o
-had
-handed
-hct
-hcv
-he
-heart
-heent
-heparin
-hepbcab
-herpes
-history
-hiv
-hodges
-home
-htn
-hydrocodone
-hypercarbic
-hyperchol
-hypercholesterolemia
-hyperlipidemia
-hypertension
-hypothyroidism
-i/o
-ibs
-iddm
-if
-ih
-illicit
-illicits
-imdur
-incision
-incision-c/d/i
-increased
-insulin
-iron
-ivc
-jvd
-keep
-l
-lasix
-left
-lesions
-levofloxacin
-levothyroxine
-lewistown
-lidocaine
-lipitor
-lisinopril
-liver
-lives
-location
-lopressor
-lorazepam
-losartan-
-love
-lovenox
-lue
-lungs
-m/r/g
-madeline
-maintain
-martin
-mass
-masses
-max
-measured
-mechanical
-melanoma
-meloxicam
-mental
-metastatic
-methadone
-metoprolol
-migraines
-mild
-mirtazapine
-mitral
-moderate
-monitor
-monocytosis
-mother
-motor
-mrg
-mri
-mssa
-mucinex
-multifactorial
-multiple
-muscle
-musculoskeletal
-mv
-mvi
-myasthenia
-narcotic
-nasal
-neg
-neuro/psych
-neurogenic
-neurological
-nifedipine
-no
-nondisplaced
-note
-nvi
-nystatin
-oa
-obesity
-omeprazole
-once
-one
-open
-osteoarthritis
-osteopenia
-osteoporosis
-ot
-other
-oxycodone
-pacing/icd
-pain
-pancrealipase
-pancreatic
-parkinson
-paternal
-paternalgrandmother
-patient
-pcp-zachary
-pcwp
-peg
-percutaneous
-physical
-picc
-pid
-pilonidal
-plavix
-please
-possible
-potassium
-prednisone
-prilosec
-primary
-prior
-propofol
-prostate
-pt
-ptsd
-pud
-pulmonary
-pyoderma
-r-hemicraniotomy
-recent
-recommended
-recurrent
-renal
-respiratory
-rest-less
-resume
-return
-rheumatic
-rheumatoid
-right
-riss
-romi
-s/p
-s3
-s4
-sbo
-scarlet
-sciatica
-secondary
-see
-seen
-seizure
-senna
-sensory
-septic
-several
-severe
-shortness
-should
-shower
-silt
-simvastatin
-singulair
-skin
-sl
-sleep
-small
-some
-sotalol
-speaking
-spinal
-spiriva
-spironolactone
-sq
-stable
-start
-started
-status
-stool
-straightened
-stress-related
-substance
-swabbed
-swan
-t5-6
-take
-tfts
-thrombosis
-thrush-radiation
-tibc
-timolol
-tinnitus
-tissue
-tobacco
-tonsillectomy
-tpn
-trace
-trach
-tracheostomy
-transfer
-transfused
-trf
-tte
-two
-tylenol
-ua/ucx
-umbilical
-unable
-unresponsive
-unrestrained
-vancomycin
-varicosities
-varocosities
-vent
-video
-vitamin
-vs
-w/r/r
-warfarin
-watch
-we
-weaned
-wednesday-friday
-white
-will
-works
-would
-wrap
-year-old
-you
-your
.
..
...
....
.........
............
..............
................
.................
..................
...................
....................
.....................
.......................
.005
.014
.125
.15
.2
.3
.32
.35
.387
.4
.5
.5mg
.625
.7
.72
.94
.98
.d
.d.
.instructions
.referred
.there
.with
/
/.083
/108
/1978
/1990
/253
/3
/37.8\
/40.3\
/46
/593
/8
/aortic
/b
/base
/cabg
/coronary
/csf
/flagyl
/hgb-7.8
/hocm
/hr
/length
/lethargic
/mv
/or
/pfo
/r
/timolol
/u
/ul
/vagal
/vent
/which
/wk
0
0-0-
0-0-0
0-10mmhg
0-12
0-2
0-3
0-5
0-50
0-5mmhg
0-60
0-65
0-8
0.00-0.01
0.005
0.01
0.011
0.018
0.02
0.02-
0.025
0.03
0.035
0.038
0.04
0.05
0.05-0.2
0.06
0.06-
0.0625
0.07
0.075
0.08
0.08-
0.083
0.09
0.1
0.1-0.1
0.10
0.11
0.12
0.125
0.125mcg
0.125mg
0.13
0.14
0.14-
0.15
0.18
0.19
0.1mg
0.2
0.20
0.22
0.25
0.25-0.5
0.25-2
0.25mg
0.26
0.29
0.2m/s
0.2mcg/hr
0.3
0.30
0.35
0.375
0.38
0.385mcg/kg/min
0.4
0.40
0.41
0.48
0.4mg
0.5
0.5-0.5
0.5-1
0.5-1.0
0.5-1l/day
0.5-2
0.5-4
0.52
0.525
0.57
0.59
0.5mg
0.6
0.6-0.8
0.6-3.2
0.60
0.62
0.625
0.63
0.64
0.65
0.67
0.6cm
0.6mg
0.7
0.7-3.0
0.7.
0.70
0.71
0.73
0.75
0.75ppd
0.78
0.8
0.8-1.0cm2
0.8-1.19cm2
0.8-1.2
0.8.
0.83
0.85
0.88
0.89
0.8cm2
0.9
0.9-1.2
0.9.
0.95
0.9cm2
0/1
0/10
0/2
0/3
0/4
0/5
000
00124-8197
00176-1696
00181
00467-7826
00481466-e60d-9f5b-779d-d75783684875
005
0055
00555
006
0067
00774-2904
008
00981
00:36
01
01-01
01-02
01-02-during
01-02.
01-03
01-04
01-05
01-06
01-06+
01-07
01-08
01-09
01-10
01-10+
01-11
01-12
01-13
01-14
01-15
01-15//11
01-16
01-17
01-18
01-18.5
01-19
01-20
01-20+
01-21
01-22
01-22/
01-23
01-24
01-25
01-25+
01-26
01-27
01-28
01-29
01-30
01-31
01/1971
01/1982
01/1988
01/1997
01/1998
01/1999
01/2000
01/2012
01/2015
01/2016
01/2017
011
01150-8680
01326
015
0157
01595-5785
01603-9216
01783
01796-7343
01:00am
01:00pm
01:02am
01:02pm
01:04pm
01:05am
01:05pm
01:06pm
01:07am
01:10am
01:10pm
01:12am
01:13am
01:13pm
01:17pm
01:18
01:18am
01:18pm
01:20pm
01:21am
01:22pm
01:23am
01:24
01:24am
01:25pm
01:26
01:28am
01:29am
01:30pm
01:34
01:35pm
01:37
01:37pm
01:38am
01:38pm
01:40pm
01:42am
01:42pm
01:43am
01:44pm
01:45am
01:45pm
01:46pm
01:48am
01:49am
01:50am
01:50pm
01:51am
01:51pm
01:52am
01:54am
01:54pm
01:55am
01:56am
01:57am
01:59pm
02
02-01
02-02
02-03
02-04
02-05
02-06
02-07
02-08
02-08+lymph
02-09
02-10
02-11
02-12
02-12.
02-13
02-14
02-14+
02-15
02-16
02-17
02-17.
02-19
02-20
02-21
02-22
02-23
02-24
02-25
02-26
02-27
02-28
02-28.
02-29
02-30
02-31
02/1973
02/1980
02/1987
02/2008
020
0241
026
02691-3358
027
0271
0279
02:00am
02:00pm
02:02am
02:03pm
02:05am
02:05pm
02:06am
02:06pm
02:07am
02:07pm
02:10am
02:10pm
02:11am
02:12am
02:13am
02:14am
02:14pm
02:15am
02:15pm
02:19am
02:20am
02:21am
02:21pm
02:22am
02:22pm
02:24am
02:25
02:25am
02:25pm
02:26am
02:28am
02:28pm
02:29am
02:30am
02:30pm
02:31:57
02:31am
02:33am
02:33pm
02:35pm
02:36am
02:36pm
02:37am
02:38pm
02:39pm
02:40pm
02:41am
02:42pm
02:43am
02:43pm
02:44am
02:44pm
02:45am
02:45pm
02:46am
02:47am
02:47pm
02:48am
02:49am
02:49pm
02:50pm
02:51am
02:51pm
02:52am
02:54am
02:55am
02:56pm
02:57pm
02:58am
03
03-01
03-01.
03-02
03-03
03-04
03-05
03-06
03-07
03-08
03-09
03-10
03-11
03-12
03-13
03-14
03-15
03-16
03-17
03-18
03-19
03-19+
03-20
03-21
03-22
03-23
03-24
03-25
03-26
03-27
03-28
03-29
03-30
03-31
03/1973
03/1977
03/1988
03/1996
03/1997
03/2002
03/2009
03/2018
03/2019
030
032
0324
03244
03317
03437
03594-6702
0365
03659
03693-8778
03703
03:00am
03:00pm
03:01am
03:02am
03:02pm
03:03pm
03:05am
03:05pm
03:06pm
03:07pm
03:08am
03:08pm
03:09am
03:09pm
03:10am
03:10pm
03:11am
03:13am
03:14am
03:15am
03:15pm
03:16am
03:17am
03:18am
03:18pm
03:19am
03:19pm
03:20am
03:20pm
03:21pm
03:22am
03:22pm
03:23pm
03:24am
03:24pm
03:25am
03:25pm
03:26am
03:26pm
03:27am
03:27pm
03:28am
03:29am
03:30am
03:30pm
03:31am
03:31pm
03:32am
03:32pm
03:33pm
03:35
03:35am
03:35pm
03:39am
03:39pm
03:40am
03:40pm
03:42am
03:43am
03:44am
03:45pm
03:46am
03:47pm
03:48am
03:48pm
03:49am
03:50am
03:50pm
03:51am
03:51pm
03:52am
03:52pm
03:53pm
03:54am
03:55am
03:56am
03:56pm
03:58am
03:59am
03:59pm
04
04-01
04-02
04-03
04-04
04-04+
04-05
04-05.
04-06
04-07
04-07+
04-08
04-09
04-10
04-11
04-11.
04-12
04-13
04-14
04-15
04-16
04-17
04-18
04-19
04-20
04-21
04-21/2204
04-22
04-23
04-23+
04-24
04-24+
04-25
04-26
04-27
04-28
04-29
04-30
04-31
04-385
04/1979
04/1980
04/1987
04/1991
04/2000
04154-0862
04252
04294
04476
04480-6771
04511
04591-1014
046
04633-5922
047
0474
0487
049
0490
04:00am
04:00pm
04:01am
04:02am
04:03am
04:04am
04:05
04:05am
04:05pm
04:06am
04:07am
04:08am
04:08pm
04:10am
04:10pm
04:11am
04:12am
04:13am
04:14am
04:15am
04:15pm
04:16
04:16am
04:18pm
04:19
04:19am
04:19pm
04:20am
04:20pm
04:21am
04:22am
04:23am
04:24am
04:25am
04:25pm
04:26am
04:27am
04:27pm
04:28am
04:28pm
04:30am
04:30pm
04:31am
04:31pm
04:32am
04:33am
04:33pm
04:34am
04:35am
04:36pm
04:38am
04:38pm
04:40am
04:40pm
04:43am
04:45am
04:45pm
04:46am
04:47am
04:48
04:48am
04:48pm
04:49am
04:50am
04:50pm
04:52am
04:53am
04:53pm
04:54am
04:54pm
04:55am
04:55pm
04:56am
04:56pm
04:57am
04:59am
04:59pm
05
05-01
05-01+
05-01.
05-02
05-03
05-04
05-05
05-06
05-06+
05-06/sem
05-07
05-08
05-09
05-10
05-11
05-12
05-13
05-14
05-15
05-16
05-17
05-18
05-19
05-19+
05-20
05-21
05-22
05-23
05-23.
05-24
05-25
05-26
05-27
05-27.
05-28
05-29
05-30
05-31
05/1973
05/1984
05/1993
05/2008
05/2011
05046
051
05144
05177-1505
0526
05355
05355,7f9ba19b-6639-19e2-aebb-06edfac511aa
05462-5566/usa
05611
0570
05706
05:00am
05:00pm
05:01pm
05:02am
05:02pm
05:03
05:03am
05:04am
05:05am
05:05pm
05:06pm
05:07am
05:08am
05:08pm
05:09am
05:10am
05:10pm
05:11am
05:12am
05:13am
05:14am
05:14pm
05:15am
05:15pm
05:16
05:16am
05:17am
05:18am
05:18pm
05:19am
05:19pm
05:20am
05:20pm
05:22am
05:23am
05:24am
05:25
05:25am
05:25pm
05:26pm
05:27am
05:28am
05:28pm
05:30am
05:30pm
05:31am
05:32am
05:34
05:34am
05:34pm
05:35
05:35am
05:35pm
05:36
05:36am
05:36pm
05:37
05:37am
05:38am
05:38pm
05:39am
05:39pm
05:40am
05:40pm
05:41am
05:42am
05:42pm
05:44am
05:45am
05:45pm
05:46am
05:47am
05:47pm
05:48pm
05:49am
05:49pm
05:50am
05:50pm
05:51pm
05:52am
05:52pm
05:53am
05:55am
05:56am
05:57am
05:57pm
05:58pm
05:59pm
06
06-01
06-02
06-03
06-04
06-04.
06-05
06-06
06-07
06-08
06-09
06-10
06-11
06-12
06-13
06-14
06-15
06-16
06-16.
06-17
06-18
06-19
06-20
06-21
06-21//05
06-22
06-23
06-24
06-25
06-26
06-27
06-28
06-29
06-30
06-31
06/1971
06/1978
06/1982
06/1989
06/1994
06/1998
06/2015
06/2016
06133
063
06307-2922
06362-7480
0643
06530
0654
0655
06692clinic
0694
06:00
06:00am
06:00pm
06:02
06:02am
06:04pm
06:05am
06:05pm
06:06am
06:07am
06:08pm
06:10am
06:11am
06:11pm
06:12am
06:12pm
06:14pm
06:15am
06:15pm
06:16
06:16pm
06:18am
06:19pm
06:20am
06:20pm
06:21
06:22am
06:22pm
06:24am
06:25am
06:25pm
06:26am
06:27am
06:28am
06:28pm
06:30
06:30am
06:30pm
06:31am
06:32am
06:33
06:33pm
06:34pm
06:35am
06:35pm
06:38pm
06:39am
06:39pm
06:40am
06:40pm
06:44pm
06:45am
06:45pm
06:46pm
06:47
06:47am
06:48am
06:48pm
06:50am
06:50pm
06:51am
06:52am
06:52pm
06:53am
06:53pm
06:54pm
06:55am
06:56pm
07
07-01
07-02
07-03
07-04
07-05
07-06
07-07
07-08
07-09
07-10
07-11
07-12
07-12+
07-13
07-13-up
07-14
07-15
07-16
07-16/9
07-17
07-18
07-18+
07-19
07-20
07-20.
07-21
07-22
07-22.5
07-23
07-24
07-25
07-26
07-26+
07-27
07-28
07-29
07-30
07-31
07/1983
07/1998
07/2001
07/2007
07/2008
07/2018
070
0701
07066
0710
07101-8674
07156
07198
072
07690-3707
077
0772
078
07815-8283
07854-4087
07882
07915
07994-4340
07:00am
07:00pm
07:02am
07:03pm
07:05am
07:05pm
07:08am
07:08pm
07:10am
07:10pm
07:11am
07:15am
07:15pm
07:18am
07:19
07:20am
07:21pm
07:22pm
07:25
07:25am
07:25pm
07:26pm
07:29am
07:29pm
07:30
07:30am
07:30pm
07:32am
07:33pm
07:35am
07:35pm
07:37pm
07:39pm
07:40am
07:40pm
07:42pm
07:43pm
07:44am
07:44pm
07:45am
07:45pm
07:47
07:47pm
07:48pm
07:49pm
07:50am
07:51pm
07:52pm
07:53pm
07:54
07:54pm
07:55am
07:55pm
07:56am
07:56pm
07:57pm
07:58pm
08
08-01
08-02
08-03
08-04
08-05
08-06
08-07
08-08
08-09
08-10
08-11
08-11-
08-12
08-13
08-14
08-15
08-16
08-16.
08-17
08-18
08-19
08-20
08-21
08-21+
08-22
08-23
08-24
08-25
08-26
08-27
08-28
08-29
08-30
08-31
08/1979
08/1985
08/1991
08/1995
08/1998
08/2000
08/2002
08/2010
08/2018
0800
08007
0841
0845
08465-8984
08494
08609
08699-0609
087
08798-8522-psc
08845
08887
08926
08:00am
08:00pm
08:02
08:03
08:04pm
08:05am
08:06pm
08:07pm
08:08pm
08:09am
08:10am
08:10pm
08:11
08:11pm
08:12am
08:12pm
08:14pm
08:15am
08:16
08:16pm
08:18
08:18pm
08:20am
08:20pm
08:21am
08:22
08:23pm
08:25
08:25am
08:25pm
08:26am
08:26pm
08:27am
08:28am
08:28pm
08:29
08:29am
08:29pm
08:30am
08:30pm
08:31
08:31am
08:32
08:34am
08:34pm
08:35
08:35pm
08:36:25
08:38pm
08:40
08:40am
08:40pm
08:41
08:43pm
08:44
08:46pm
08:47am
08:48:36
08:48am
08:48pm
08:49
08:49pm
08:50am
08:50pm
08:52am
08:53
08:55am
08:56
08:57am
08:58
09
09-01
09-02
09-03
09-03.
09-04
09-05
09-06
09-07
09-08
09-09
09-10
09-10.0
09-11
09-12
09-13
09-14
09-15
09-16
09-17
09-18
09-19
09-20
09-21
09-22
09-22+
09-23
09-24
09-25
09-25.
09-26
09-27
09-28
09-28+
09-29
09-29+
09-30
09-31
09.x0.8
09/1972
09/1973
09/1973-
09/1983
09/1992
09/1996
09/2001
09/2007
09/2009
09/2013
090
0900
09059
0914
0930
09302
0946
09490-1838
097
09742
09872
09:00
09:00am
09:00pm
09:01pm
09:02:23
09:02pm
09:03pm
09:04am
09:05am
09:06am
09:06pm
09:07pm
09:08pm
09:09am
09:10am
09:10pm
09:11
09:13
09:13:46
09:14am
09:15am
09:15pm
09:16
09:16pm
09:17
09:18am
09:19am
09:19pm
09:20am
09:20pm
09:22pm
09:24pm
09:25
09:25:03
09:25am
09:25pm
09:26
09:26pm
09:27am
09:28am
09:28pm
09:29pm
09:30am
09:30pm
09:31am
09:31pm
09:32
09:33
09:33pm
09:34
09:34am
09:35am
09:35pm
09:36
09:36pm
09:37pm
09:38
09:39
09:41am
09:41pm
09:44am
09:44pm
09:45am
09:47
09:47am
09:48pm
09:49a
09:49pm
09:50am
09:50pm
09:51am
09:52pm
09:53
09:53am
09:54
09:55
09:55:19
09:55am
09:56
09:57am
09:58
09:58am
09:58pm
09:59am
09:59pm
0ac73b52-ba83-0019-560d-673034f805a2
0b1d88ec-cb1c-304a-9f43-53bfc0614e63
0c00ef91-8a17-03bd-8bfe-0a9fd96d34d4
0d230355-8463-9edd-013f-8f084edf9bb0
0e414908-2ecc-8c9a-b5a0-360b2e5fe740
0f46f229-1d9b-4682-d447-7e4d10dd36bc
0u
0x2
0x3
1
1+
1+femoral
1+pulses
1,0
1,000
1,2
1,2,3,4,5,6,7,7,7,7
1,200
1,200-144-216
1,250
1,250mg
1,3
1,500
1,500mg
1,760
1,935
1-
1-1.5
1-10
1-12.5
1-2
1-2+
1-20
1-2cm
1-2drinks/day
1-2h
1-2l
1-2mg
1-2ppd
1-2weeks
1-2x/week
1-3
1-3liter
1-3liters
1-4
1-5
1-588-6496
1-5x
1-7
1-800-981-help
1-866-149-137
1-bp
1-day
1-hour
1-mg
1-mm
1-month
1-right
1-vd
1-vessel
1.
1.0
1.0-
1.0-1.2cm2
1.0-1.3
1.0-1.4
1.00
1.01
1.010
1.018
1.020
1.025
1.03
1.030
1.09
1.0cm2
1.1
1.1-1.3
1.1-1.4
1.1-1.5
1.1-1.9
1.12
1.13
1.15
1.16
1.18
1.2
1.2-1.4
1.2-1.6
1.2-1.9cm2
1.20
1.23
1.23cm2
1.25
1.25mg
1.25mgm
1.2l
1.3
1.3-1.5
1.33
1.36/6
1.37
1.38
1.3cm
1.4
1.4-0.6
1.4-1.6
1.4-1.7
1.4-cm
1.4.
1.42
1.5
1.5-
1.5-2
1.5-2.0
1.5-2.0cm2
1.5-2.4
1.5-2.5l
1.5-2ppd
1.5-cm
1.5-week
1.5.
1.50
1.51
1.52
1.56
1.59
1.5cc
1.5cm
1.5l
1.5ppd
1.6
1.6.
1.65
1.68
1.6l
1.7
1.7.
1.70
1.71
1.75
1.7cm
1.7g
1.7l
1.7x1.6cm
1.8
1.8-2.7
1.8-cm
1.81
1.84
1.87
1.89
1.9
1.9-2.3
1.9.
1.98
1.9cm
1.9l/m2
1.dr
1.follow
1.neuro
1.no
1.papillary
1.provider
1.the
1.ultrasound-guided
1/05
1/11
1/13-1/18pod
1/1985
1/1999
1/2
1/2ns
1/2ppd
1/3
1/4
1/5
1/6
10
10+
10,000
10,000-
10,000-100,000
10,000/ul
10-
10-01
10-02
10-03
10-04
10-05
10-06
10-06+
10-07
10-08
10-09
10-10
10-100
10-100,000
10-11
10-12
10-13
10-14
10-15
10-15+
10-16
10-17
10-17+
10-17-
10-18
10-19
10-20
10-20mmhg
10-21
10-22
10-23
10-24
10-24+
10-25
10-26
10-27
10-28
10-29
10-30
10-31
10-50,000
10-80
10-day
10-mm
10-pt
10.
10.0
10.1
10.2
10.3
10.30
10.37
10.4
10.5
10.6
10.7
10.70
10.8
10.88
10.9
10.citrucel
10.congestive
10.enteric-coated
10.humalog
10.ibuprofen
10.lasix
10.osa
10.potassium
10.transdermal
10/06
10/09/10/10
10/10
10/17
10/1970
10/2003
10/2010
10/2016u
10/2018
10/3/1
10/31/2205
10/5
10/650
100
100's
100,000
100-
100-110
100-110/40-60
100-110/70-80
100-120
100-130
100-130/72-80
100-140
100-150
100-160
100-200cc/hr
100-225-2988
100-270
100-50
100-920-8421
100.
100.0
100.1
100.2
100.3
100.4
100.4f
100.5
100.5f
100.6
100.7
100.7/tm
100.8r
100.9
100/30
100/44
100/49
100/50
100/52
100/55
100/60
100/67
100/70
100/72
100/ra
1000
1000-1500
1000/500
1000:8
1000cc
1000cc/day
1000mcg
1000mcg/ml
1000mg
1000ml
1000ml/24
1000u
1000x
1002l
1003
100cc
100cc/hour
100cc/hr
100ccc/hr
100mcg
100mg
100mg/kg
100ml/hr
100ra
100s
100s-120s
100s-130s
100s/40s
101
101-103
101-767-7637
101.0
101.1
101.2
101.3
101.4
101.4.
101.5
101.5f
101.6
101.8
101.8rectal
101.9
101/05/11
101/26
101/28
101/41
101/45
101/47
101/56
101/59
101/60
101/64
101/68
10102-0048
1015
10157
101f
101s
102
102-
102-110/58-60
102.2
102.3
102.4
102.6
102.7
102.8
102.8f
102.9
102/30/
102/50
102/54
102/58
102/60
102/63
102/65
102/77
102747
102748
1028
103
103-104
103-18
103-865-8692
103.2
103.3
103.4
103.6
103.8
103/41
103/44
103/53
103/59
103/65
1030
10323
1037
103f
104
104-540-6862
104-797-3628
104.1
104.3
104/54
104/56
104/59
104/61
104/62
104/66
104/70
104/72
1043
104441
10453
105
105-113
105-150/60-88
105-176/50-89
105-89-3338
105/28
105/60
1051
10551
1056
106
106/23
106/50
106/53
106/54
106/57
106/64
106/66
106/67
106/70
106/73
106/77
1060
1064
107
107.2
107/54
107/57
107/58
107/70
107/72
107234
10780
107861
108
108/44
108/46
108/47
108/56
108/60
108/63
108/66
108/68
108/70
108/72
108/76
10809-1034
10834
10895-3735
109
109-156/50-70s
109-453-784
109/58
109/70
109/80
1090
10952-0169
10968-2574
10:00
10:00am
10:00pm
10:01pm
10:02pm
10:06
10:06am
10:07
10:07pm
10:1
10:10
10:10am
10:10pm
10:11pm
10:12:24
10:12am
10:12pm
10:13
10:14pm
10:15
10:15am
10:15pm
10:18
10:18pm
10:19am
10:19pm
10:20
10:20am
10:20pm
10:22pm
10:23
10:23am
10:24
10:24am
10:24pm
10:25
10:25pm
10:26
10:27
10:27:23
10:27am
10:27pm
10:28
10:29
10:30
10:30am
10:31am
10:32am
10:32pm
10:33
10:33pm
10:34
10:34am
10:35
10:35am
10:37pm
10:38am
10:38pm
10:39
10:39am
10:40
10:40am
10:41
10:42
10:42am
10:42pm
10:43
10:44
10:44pm
10:45
10:45am
10:45pm
10:46pm
10:47
10:47am
10:47pm
10:48
10:48am
10:49am
10:49pm
10:50
10:50am
10:50pm
10:52am
10:53
10:53pm
10:54pm
10:55am
10:55pm
10:56
10:57am
10:58
10:58am
10:59
10:59:02
10:59:27
10:59am
10:59pm
10am
10cc
10cm
10d
10day
10fr
10k
10l
10lbs
10mcg/kg/min
10meq
10mg
10mg-25mg
10mg/day
10mg/kg
10mg/ml
10ml
10ml/hr
10mm
10mmhg
10oz
10th
10u
10units
10x
10x24mm
11
11,000
11-01
11-01.
11-02
11-03
11-04
11-05
11-06
11-07
11-08
11-09
11-10
11-11
11-12
11-12+
11-13
11-14
11-15
11-15.
11-16
11-17
11-18
11-19
11-20
11-21
11-21+
11-22
11-23
11-24
11-25
11-26
11-27
11-27.
11-28
11-29
11-30
11-31
11-843-8094
11-mm
11.
11.0
11.1
11.2
11.3
11.4
11.5
11.54
11.6
11.7
11.8
11.9
11.anemia
11.atrial
11.bumex
11.dorzolamide/timolol
11.humalog
11.metoprolol
11.pioglitazone
11.toprol
11/03/2205
11/1981
11/1994
11/20
11/2003
11/2004
11/2010
11/2013
11/2015
11/23/2205
11/27-28/05
11/27/5
11/5
110
110-104-9283
110-130
110-140
110-492-833
110-512-5567
110-731-5924
110.8
110/50s
110/52
110/55
110/58
110/60
110/66
110/68
110/70
110/80
110/94
1102
1106
11080917-ace0-49fa-9cfc-12a28f6b0916
110bpm
110mcg
110million
110s
110s-140s
110s/50s
110s/70s
111
111/37
111/41
111/49
111/91
1110
1112
11138,0fbaa079-8c65-d88a-d73e-a4ef2b1aafb6
11150
111784
11191
112
112-545-6600
112/49
112/52
112/54
112/55
112/62
112/63
112/68
112/72
112/74
112/80
11298
112mcg
113
113-133/46-68
113-596-6648
113/43
113/56
113/57
113/64
113/69
113/71
113/73
113/82mmhg
113/92
1136
1139
114
114-122/62-63
114-143/72-89
114/49
114/54
114/60
114/62
114/64
114/65
114/70
114/71
114/72
1146
115
115/28
115/46
115/59
115/60
115/64
115/68
115/69
115/74
1150
116
116/40
116/59
116/60
116/61
116/64
116/69
116/74
116/81
116/81/76
116/82
11613-0386
1162
117
117/59
117/63
117/66
117/67
117/78
117/84
117/96
11745
118
118/47
118/60
118/62
118/65
118/69
118/74
118/78
119
119,000
119/15
119/32
119/54
119/57
119/64
119/66
119/68
119/69
119/71
119/82
119/85
119mmhg
11:00
11:00am
11:02am
11:02pm
11:03
11:04
11:04am
11:05am
11:07
11:07am
11:08am
11:08pm
11:09
11:10
11:10pm
11:12am
11:13
11:13pm
11:14
11:15
11:15am
11:15pm
11:16
11:16am
11:17pm
11:18
11:18pm
11:19
11:20
11:20am
11:21:24
11:22
11:22am
11:23am
11:23pm
11:25am
11:25pm
11:26am
11:27pm
11:28pm
11:29
11:29am
11:29pm
11:30
11:30:00
11:30:42
11:30am
11:30pm
11:31am
11:33
11:33am
11:33pm
11:34
11:34am
11:35
11:35pm
11:36
11:36am
11:39am
11:40
11:40am
11:40pm
11:41
11:41am
11:41pm
11:43
11:44
11:44am
11:45
11:45:44
11:45am
11:45pm
11:46pm
11:47:38
11:47am
11:47pm
11:48:33
11:48am
11:48pm
11:49:21
11:49pm
11:50
11:50am
11:50pm
11:51am
11:53:03
11:53am
11:53pm
11:55
11:55am
11:55pm
11:58
11:58am
11:58pm
11am
11c
11l
11mm
11pm
11r
11th
12
12,000
12-01
12-02
12-03
12-04
12-05
12-06
12-07
12-08
12-09
12-09^
12-10
12-11
12-12
12-13
12-14
12-15
12-15.
12-16
12-16-
12-17
12-18
12-19
12-20
12-21
12-22
12-23
12-24
12-25
12-26
12-27
12-27.5
12-28
12-29
12-30
12-30+
12-31
12-445-7538
12-852
12-929
12-981
12-aae
12-abz
12-adp
12-afc
12-richard
12.
12.0
12.1
12.2
12.3
12.317
12.4
12.5
12.5-25
12.5-50
12.5g
12.5mg
12.5mg/d
12.5qd
12.6
12.7
12.8
12.8/28.9/1.1
12.9
12.amiodarone
12.glucotrol
12.htn
12.insulin
12.lisinopril
12.nitro-derm
12.status
12/1970
12/1974
12/1981
12/1986
12/1989
12/1997
12/2000
12/2002
12/2005
12/2014
12/2017
12/2018
12/peep
120
120's
120-12
120-130
120-140
120-140/60-70
120-144
120-150
120-160
120-160-2units
120-200
120-721-3726
120/50
120/51
120/60
120/66
120/70
120/72
120/80
120/81
120/84
120/95
1200
12000
1200mg
12030
12046
1208
120beats/min
120cc
120mg
120s
120s-130s
120s-150s/50s-70s
120s/50s
121
121-140
121-160
121-218
121/62
121/63
121/67
121/73
121/76
12113-1185
121kg
122
122-793-7907
122-849-1446
122/49
122/56
122/60
122/62
122/64
122/68
122/70
122/74
122/75
122/80
1221
12248
123
123/20
123/51
123/56
123/70
123/71
123/76
123/77
123/79
123/86
1230
12303
124
124-
124/56
124/71
124/72
124/75
124/76
124/85
124/88
1245
125
125-132
125-139/70
125/52
125/68
125/70
125/74
125/75
125/79
1250
1250mg
125mcg
125mg
126
126-187/83-105
126-516-5699
126/61
126/62
126/65
126/66
126/67
126/69
126/70
126/72
126/74
126/77
126/80
126/88
126/99
12640
12650090-b9e9-38dd-b403-a64e564b2d7d
12690
127
127-606-6576
127/52
127/57
127/63
127/66
127/67
127/70
127/77
127/81
127/82
127/83
127/85
128
128-
128-133
128.
128/42
128/52
128/62
128/70
128/74
128/78
128/80
128/86
1280
12822
129
129,000
129-704-2538
129/53
129/55
129/66
129/72
129/74
129/83
129/86
129/94
12974
12:00
12:00:40
12:00a
12:00am
12:00pm
12:01
12:02
12:04pm
12:05am
12:05pm
12:07
12:07pm
12:10
12:10am
12:10pm
12:11:33
12:11am
12:11pm
12:12
12:12pm
12:13:17
12:14pm
12:15
12:15am
12:18am
12:18pm
12:20
12:200pm
12:20am
12:20pm
12:21
12:21am
12:21pm
12:22
12:22am
12:22pm
12:23am
12:23pm
12:24pm
12:25pm
12:26
12:27:10
12:27am
12:27pm
12:28
12:28am
12:29am
12:30
12:30am
12:30pm
12:31pm
12:33:10
12:33pm
12:34
12:35pm
12:36
12:36:44
12:36am
12:40
12:40am
12:40pm
12:41
12:42am
12:42pm
12:43
12:43am
12:43pm
12:44
12:45
12:45am
12:45pm
12:48am
12:48pm
12:49am
12:50am
12:53pm
12:54am
12:55pm
12:56am
12:57pm
12:58:47
12:58pm
12am
12am-9am
12h
12hr
12hrs/day
12mg
12mm
12mmhg
12th
12yrs
13
13,000
13,000wbc
13,500
13-14
13-16
13-16,000
13-190
13-268
13-cm
13-mm
13.
13.0
13.1
13.11
13.2
13.3
13.4
13.5
13.6
13.7
13.8
13.9
13.90
13.98
13.hypercholesterolemia
13.senna
13.simvastatin
13.weigh
130
130's
130-160/66-78
130/56
130/60
130/62
130/64
130/68
130/70
130/74
130/77
130/80
130/80s
130/83
130/90
1300
13007
130s
130s-140s
130s-160s
131
131-150
131/47
131/71
131/75
131/79
131/89
1312
1316
13166
132
132-
132-146
132/60
132/72
132/80
132/82
132/87
133
133-163-4807
133.3
133.3-33.3
133/42
133/58
133/60
133/71
133/89
1331
1333
1334
1334mg
1339
134
134/48
134/54
134/56
134/58
134/69
134/94
13413
1342
1343
13487
135
135-310-1234
135-385-4249
135/50
135/55
135/77
135/78
135/80
1350
13545
13580
13592
135mg
136
136/65
136/77
136/79
136/93
136adb1b-f144-3c04-d464-b1c067190b8a
137
137/4.4/102/27/26/0.7/102
137/53
137/59
137/60
137/79
137/80
13743-3389
1375
1377
1378
137mcg
138
138-781-4410
138/48
138/59
138/68
138/70
138/72
138/74
138/77
138/79
138/80
138/93
139
139/4.1
139/54
139/62
139/72
139/79
139/82
139/83
13:04
13:08
13:10
13:11:41
13:13
13:16
13:23
13:26
13:28
13:31
13:33
13:36:17
13:37
13:41:51
13:42
13:45:08
13:49
13:51
13:53
13:57
13:58
13a
13mmhg
13u
13units
14
14,700
14-133
14-19
14-21
14-929-1525
14-day
14.
14.1
14.2
14.3
14.4
14.6
14.8
14.9
14.colace
14.fluoxetine
140
140-150
140-160
140-160s
140-180
140-250
140-429-5396
140.1k
140.2
140/
140/4.0
140/4.1/102/29/34/1.7/131
140/4/102/30/29/1.4/90
140/57
140/70
140/79
140/80
140/88
140/90
1400
14006
14030-0982
14072
1409
140cc
140s
140s/80s
141
141-1-2307
141-160
141-581-8125
141/3.5/101/32/21/1.4/122
141/79
141/87
1419
142
142-658-929
142/156/71-91
142/42/81
142/59
142/72
142/74
142/75
142/76
142/8
1425
143
143-883-4538
143/64
143/69
143/75
143/91
143/93
1430
1435c
1436c
14391
144
144-317-6082
144/40
144/56
144/58
144/76
144/85
144/89
144/92
144/96
14488
14491
145
145/55
145/60
145/64
145/67
145/69
145/78
145/80
145/81
145/94
1450
1451
14560
146
146/76
146/85
147
147/12
147/59
147/63
147/80
147/83
147/90
1476
148
148/110
148/48
148/76
148/89
1480
14823
1483
149
149-477-6667
149/61
149/78
149/82
149/86
1490
1490mg
1491
14924
14957
14:00
14:01
14:01:41
14:02
14:05
14:07:13
14:08
14:09
14:14:54
14:17
14:18
14:20
14:24
14:25
14:29
14:33
14:36:40
14:38
14:39
14:39:05
14:41:08
14:42
14:43
14:43:05
14:45:09
14:48
14:49
14:50
14:51
14:54
14:55
14:59
14cm
14hrs
14l
14mm
14th
14units
15
15+
15,000
15,768
15-
15-20
15-20pack
15-30
15-5
15-719-8671
15-829-4459
15-day
15-pound
15.
15.0
15.12
15.3
15.43
15.5
15.6
15.68
15.8
15.9
15.aldactone
15.diuril
15.escitalopram
15/5
150
150-153
150-160
150-180/70-80
150-199
150-300
150-348-8306
150-350
150-822-4689
150-863-3783
150.
150/60
150/80
150/85
150/88
150/90
1500
1500cc
1500cc/24
1500mg
1500ml
150cc
150cc/hr
150meq
150mg
150mg/kg
150ml
150q6
150qhs
150s
150s/110s
151
151,230
151-180
151-190
151-200
151/79
151/80
151/88
1519
152
152,000
152-917-7645
15218
15238
153
153,000
153/94
1530
15305-6385
15320-6904
15328
154
154,000
154/100
154/6
154/86
154/93
1543
15451-2422
155
155-416-954
155/55
155/63
155/83
15595-5706
156
156/112
156/48
156/52
156/64
156/91
15630
15643
157
157/113
157/67
157/68
157/73
157/75
157/86
157/92
15725
15779
158
158-162
158-376-742615
158-911-5254
158/50
158/67
158/68
158/81
15837
1592
15949-1778
15977
15:00:50
15:03
15:08
15:10
15:13
15:16
15:17
15:18
15:19
15:22:46
15:25
15:26
15:28
15:32
15:35:12
15:37
15:44
15:45
15:50
15:55:08
15cm
15l
15mcg
15mg
15ml
15mm
15mmhg
15th
15x500
16
16,000
16-18
16-20
16-719-1257
16.
16.0
16.1
16.2
16.5
16.7
16.8
16.coumadin
160
160-170s
160-800
160.
160/102
160/72
160/76
160/800
160/81
160/86
160/87
160/88
160/90
160/hctz
1600
1600cc
1600mg
1601
160mg
160s
160s-170s
160s-180s
161-180
161-200
161-200-4units
161-965-5433
161/54
161/84
16149
16151
1617
16176
162
162'
162/51
162/65
162/82
162/99
16225
1626
1627
162mg
163
163-141-1058
163/90
1631
16377-0716
16399-4282
163lb
164/88
16403
165
165/106
165/55
1650
1650cc
166-343
166-606-8423
166/106
166/63
166/88
166/89
16639
1665
167
167,000
167-851-7749
167/107
167/43
167/62
167/68
16721-5055
16721-5055.
16765
168
168/108
168/82
168/85
1686
169/94
16943
16949
16:04
16:10
16:11
16:12
16:15
16:16
16:25:39
16:26
16:34
16:36
16:42
16:42:54
16:54
16:56
16:56:52
16bpm
16ft
16g
16meq
16mg/24
16ml/hr
16u
16units
17
17-18
17-21
17-mm
17.
17.0
17.1
17.19
17.3
17.5
17.5mg
17.7
17.7\12.1/569
17.9
17.milk
17/0.5
17/17/13
170
170,000
170-180
170-350
170-640-8659
170-9-21
170/133
170/67
170/70
170/80-160/70
170/96
1700
17009
1700cc
1703
17055
17065
170lb
170s
170s-180s
171
171.4
171.4meq/dl
171/71
17101
1715
1717
1719
172
172-648-7756
172-815-268
17227
1727
173
173-780-7740
173/106
174
174.9
174/82
175
175-457-5210
175/98
1750
17537-5131
1755
175mcg
176
176/79
17620
17650
177
177/87
17799
178
178,000
178/88
178/96
17819
179
179-948-431
179/49
17:04
17:15
17:18:36
17:29:42
17:30
17:31
17:33
17:35
17:41
17:45
17:49
17:55
17:58:54
17g
17gm
17l
17mcg
17th
18
18-103
18-165-1512
18-20
18-829-2099
18.
18.1
18.6
18.7\
18.8
18/
18/16/15
18/21/20
18/69
180
180-200
180/64
180/87
180/palp
1800/1400
18032
180cc
180cm
180mg
180s
180s-190s
181
181-200
181-210
181-800-3400
1810
1818
182
183
183,000
183-98-1537
183/65
183/67
1834
18341
18362
1837
1839
184
184.
184/83
184/94
185
186
186,000
1862
187
187-484-8845
188-189-3594
188/98
1884
1885
18860
18890
189
18:00
18:06:34
18:10
18:24
18:25
18:29:39
18:40
18:42
18:45
18:47
18:52
18g
18hours
18mcg
18mm
18mmhg
18th
18u
18units
18yrs
19
19-28
19-7
19-993-6386
19.
19.1
19.2
19.5
19.6
19.9
19/1.3/138
190
190's/110s
190/70
190/80
1900
190s
191
191-230
191/103
19115
19118
19137
1914
19198
192/66
19240
19242
1928
19286
193.8
193mg
194
194-697-9595
19479
195
195-200
196
196-952-5598
197
197-212
197/68
197/96
1970
1970-01-09
1970-01-12
1970-01-20
1970-01-31
1970-02-13
1970-02-14
1970-02-16
1970-02-17
1970-02-25
1970-03-04
1970-03-16
1970-03-17
1970-03-26
1970-03-27
1970-04-01
1970-04-10
1970-04-17
1970-04-26
1970-04-27
1970-05-04
1970-05-06
1970-05-12
1970-05-24
1970-05-25
1970-05-26
1970-06-04
1970-06-09
1970-06-12
1970-06-13
1970-06-17
1970-07-01
1970-07-07
1970-08-02
1970-08-04
1970-08-06
1970-08-08
1970-08-19
1970-08-21
1970-09-15
1970-09-20
1970-09-22
1970-09-23
1970-09-26
1970-10-03
1970-10-06
1970-10-10
1970-10-16
1970-10-19
1970-10-29
1970-11-09
1970-11-10
1970-11-10.
1970-11-12
1970-11-17
1970-11-22
1970-11-26
1970-11-29
1970-12-06
1970-12-09
1970-12-11
1970-12-12
1970-12-15
1970-12-26
1970-12-27
1971
1971-01-01
1971-01-03
1971-01-04
1971-01-12
1971-01-13
1971-01-16
1971-01-20
1971-01-22
1971-01-29
1971-02-01
1971-02-06
1971-02-09
1971-02-13
1971-02-18
1971-02-20
1971-02-27
1971-03-03
1971-03-06
1971-03-09
1971-03-13
1971-03-18
1971-03-23
1971-03-26
1971-04-01
1971-04-02
1971-04-03
1971-04-04
1971-04-15
1971-04-21
1971-04-25
1971-04-26
1971-04-27
1971-04-28
1971-05-01
1971-05-04
1971-05-08
1971-05-09
1971-05-10
1971-05-11
1971-05-13
1971-06-01
1971-06-02
1971-06-13
1971-06-21
1971-06-25
1971-06-30
1971-07-03
1971-07-11
1971-07-12
1971-07-27
1971-08-11
1971-08-12
1971-08-18
1971-08-26
1971-08-27
1971-09-02
1971-09-03
1971-09-04
1971-09-07
1971-09-11
1971-09-14
1971-09-15
1971-09-20
1971-09-27
1971-10-09
1971-10-14
1971-10-16
1971-10-24
1971-10-27
1971-11-02
1971-11-11
1971-11-14
1971-11-18
1971-11-23
1971-12-04
1971-12-09
1971-12-21
1971-12-31
1972
1972-01-03
1972-01-08
1972-01-21
1972-02-07
1972-02-19
1972-02-23
1972-02-24
1972-03-03
1972-03-09
1972-03-29
1972-04-04
1972-04-11
1972-04-13
1972-04-17
1972-05-02
1972-05-06
1972-05-08
1972-05-11
1972-05-21
1972-05-22
1972-05-30
1972-06-05
1972-06-06
1972-06-15
1972-06-19
1972-07-02
1972-07-08
1972-07-13
1972-07-15
1972-07-18
1972-07-19
1972-07-23
1972-08-02
1972-08-14
1972-08-20
1972-08-22
1972-08-25
1972-08-27
1972-09-04
1972-09-12
1972-09-15
1972-09-21
1972-09-26
1972-10-06
1972-10-10
1972-10-18
1972-11-02
1972-11-06
1972-11-16
1972-11-25
1972-12-02
1972-12-12
1972-12-23
1972-12-24
1972-12-26
1972-12-29
1973
1973-01-01
1973-01-02
1973-01-07
1973-01-23
1973-01-24
1973-02-13
1973-02-14
1973-02-15
1973-02-16
1973-02-25
1973-02-26
1973-03-03
1973-03-06
1973-03-07
1973-03-12
1973-03-16
1973-03-19
1973-03-21
1973-03-24
1973-03-31
1973-04-02
1973-04-03
1973-04-06
1973-04-10
1973-04-15
1973-04-25
1973-04-26
1973-04-28
1973-04-29
1973-05-07
1973-05-10
1973-05-17
1973-05-21
1973-05-22
1973-05-24
1973-05-26
1973-06-17
1973-06-18
1973-06-28
1973-07-03
1973-07-08
1973-07-11
1973-07-16
1973-07-21
1973-07-27
1973-07-29
1973-08-01
1973-08-10
1973-08-29
1973-09-04
1973-09-05
1973-09-10
1973-09-14
1973-09-17
1973-09-19
1973-09-20
1973-09-22
1973-09-26
1973-10-13
1973-10-14
1973-10-15
1973-10-27
1973-11-06
1973-11-08
1973-11-12
1973-11-14
1973-11-15
1973-11-18
1973-11-19
1973-11-22
1973-11-26
1973-11-27
1973-11-28
1973-12-06
1973-12-13
1973-12-17
1973-12-24
1973-12-30
1974
1974-01-02
1974-01-02.
1974-01-06
1974-01-09
1974-01-14
1974-01-18
1974-01-22
1974-01-25
1974-01-28
1974-02-01
1974-02-05
1974-02-08
1974-02-10
1974-02-13
1974-02-22
1974-02-23
1974-02-25
1974-03-04
1974-03-09
1974-03-10
1974-03-18
1974-04-01
1974-04-08
1974-04-16
1974-04-23
1974-04-28
1974-05-02
1974-05-13
1974-05-14
1974-05-15
1974-05-17
1974-05-19
1974-05-20
1974-05-28
1974-05-31
1974-06-12
1974-06-15
1974-06-25
1974-06-27
1974-06-28
1974-07-04
1974-07-08
1974-07-11
1974-07-14
1974-07-18
1974-08-01
1974-08-06
1974-08-17
1974-08-19
1974-08-21
1974-08-24
1974-09-03
1974-09-05
1974-09-08
1974-09-11
1974-09-13
1974-09-20
1974-09-21
1974-09-26
1974-10-07
1974-10-09
1974-10-15
1974-10-18
1974-10-19
1974-10-20
1974-11-08
1974-11-18
1974-11-27
1974-12-04
1974-12-19
1974-12-21
1974-12-28
1975
1975-01-18
1975-01-23
1975-01-30
1975-02-03
1975-02-12
1975-02-15
1975-02-16
1975-02-26
1975-02-28
1975-03-07
1975-03-10
1975-03-16
1975-03-17
1975-03-24
1975-03-25
1975-03-28
1975-03-28-
1975-04-15
1975-04-16
1975-04-23
1975-05-05
1975-05-20
1975-05-21
1975-06-06
1975-06-08
1975-06-18
1975-06-19
1975-06-21
1975-06-25
1975-06-30
1975-07-13
1975-07-15
1975-07-23
1975-07-28
1975-08-10
1975-08-12
1975-08-14
1975-08-18
1975-09-04
1975-09-05
1975-09-15
1975-09-17
1975-09-26
1975-09-28
1975-09-29
1975-10-09
1975-10-26
1975-10-31
1975-11-04
1975-11-12
1975-11-15
1975-11-18
1975-11-19
1975-11-20
1975-11-29
1975-12-15
1975-12-20
1976
1976-01-11
1976-01-15
1976-01-25
1976-01-26
1976-02-19
1976-02-28
1976-03-02
1976-03-09
1976-03-10
1976-03-12
1976-03-15
1976-03-24
1976-03-28
1976-04-01
1976-04-02
1976-04-05
1976-04-11
1976-04-19
1976-04-25
1976-04-29
1976-05-02
1976-05-08
1976-05-10
1976-05-17
1976-05-22
1976-06-05
1976-06-06
1976-06-07
1976-06-08
1976-06-17
1976-06-21
1976-06-23
1976-06-24
1976-07-03
1976-07-06
1976-07-07
1976-07-15
1976-07-18
1976-07-24
1976-07-30
1976-07-31
1976-08-11
1976-08-12
1976-08-19
1976-08-23
1976-08-26
1976-09-02
1976-09-04
1976-09-12
1976-09-22
1976-09-25
1976-09-27
1976-10-06
1976-10-06.
1976-10-20
1976-10-22
1976-10-28
1976-10-30
1976-11-08
1976-11-09
1976-11-21
1976-11-22
1976-11-28
1976-12-04
1976-12-17
1976-12-19
1976-12-21
1976-12-25
1976-12-27
1977
1977-01-03
1977-01-06
1977-01-07
1977-01-13
1977-01-16
1977-01-17
1977-01-25
1977-02-09
1977-02-17
1977-02-19
1977-02-22
1977-02-24
1977-02-28
1977-03-11
1977-03-19
1977-03-25
1977-03-30
1977-04-08
1977-04-10
1977-04-11
1977-04-19
1977-04-21
1977-04-22
1977-04-24
1977-04-27
1977-04-29
1977-05-15
1977-05-19
1977-05-20
1977-05-23
1977-05-25
1977-05-27
1977-06-14
1977-06-24
1977-06-30
1977-07-01
1977-07-13
1977-07-16
1977-07-20
1977-07-24
1977-07-26
1977-08-08
1977-08-14
1977-08-18
1977-08-20
1977-08-21
1977-08-25
1977-08-31
1977-09-16
1977-09-17
1977-09-23
1977-09-30
1977-10-31
1977-11-02
1977-11-04
1977-11-06
1977-11-27
1977-12-08
1977-12-09
1977-12-10
1977-12-17
1977-12-22
1977-12-25
1977-12-26
1978
1978-01-01
1978-01-03
1978-01-04
1978-01-10
1978-01-11
1978-01-14
1978-01-17
1978-01-25
1978-01-30
1978-02-07
1978-02-10
1978-02-15
1978-02-19
1978-02-21
1978-02-23
1978-03-03
1978-03-05
1978-03-15
1978-03-18
1978-04-09
1978-04-10
1978-04-11
1978-05-01
1978-05-05
1978-05-10
1978-05-12
1978-05-13
1978-05-15
1978-05-20
1978-05-21
1978-05-23
1978-05-25
1978-05-28
1978-06-01
1978-06-07
1978-06-10
1978-06-25
1978-06-27
1978-06-27.
1978-06-29
1978-07-14
1978-07-15
1978-07-18
1978-07-20
1978-07-21
1978-07-28
1978-08-01
1978-08-09
1978-08-21
1978-08-28
1978-08-30
1978-09-06
1978-09-09
1978-09-13
1978-09-18
1978-09-23
1978-09-28
1978-09-30
1978-10-05
1978-10-07
1978-10-17
1978-10-18
1978-10-22
1978-10-25
1978-11-04
1978-11-06
1978-11-21
1978-11-30
1978-12-07
1978-12-14
1978-12-23
1978-12-28
1978-12-29
1979
1979-01-06
1979-01-07
1979-01-14
1979-01-15.
1979-01-18
1979-01-22
1979-01-23
1979-01-24
1979-01-25
1979-01-30
1979-02-01
1979-02-03
1979-02-08
1979-02-13
1979-02-14
1979-02-15
1979-02-22
1979-02-23
1979-02-28
1979-03-18
1979-03-20
1979-03-21
1979-03-29
1979-04-03
1979-04-08
1979-04-12
1979-04-16
1979-04-21
1979-04-30
1979-05-06
1979-05-09
1979-05-14
1979-05-19
1979-05-24
1979-06-08
1979-06-11
1979-06-12
1979-06-16
1979-06-17
1979-06-25
1979-06-28
1979-07-04
1979-07-19
1979-07-20
1979-07-21
1979-07-27
1979-07-28
1979-07-31
1979-08-02
1979-08-05
1979-08-06
1979-08-07
1979-08-21
1979-08-28
1979-09-13
1979-09-16
1979-09-17
1979-10-01
1979-10-03
1979-10-10
1979-10-13
1979-10-14
1979-10-22
1979-10-29
1979-11-04
1979-11-05
1979-11-08
1979-11-15
1979-11-17
1979-11-20
1979-11-24
1979-11-28
1979-11-30
1979-12-01
1979-12-02
1979-12-03
1979-12-21
1979-12-24
1979-12-28
1979-12-29
197f0fe4-6729-c366-cb5d-19fd81438d68
198
198-400-929
1980
1980-01-01
1980-01-09
1980-01-12
1980-01-15
1980-02-01
1980-02-12
1980-02-22
1980-02-23
1980-02-26
1980-02-28
1980-03-02
1980-03-04
1980-03-17
1980-04-05
1980-04-06
1980-04-08
1980-04-11
1980-04-19
1980-04-28
1980-04-30
1980-05-05
1980-05-14
1980-05-21
1980-05-22
1980-05-26
1980-06-03
1980-06-11
1980-06-17
1980-06-18
1980-06-22
1980-07-01
1980-07-05
1980-07-11
1980-07-18
1980-08-01
1980-08-06
1980-08-13
1980-08-17
1980-08-19
1980-08-22
1980-08-27
1980-09-02
1980-09-06
1980-09-13
1980-09-17
1980-09-20
1980-09-22
1980-10-09
1980-10-12
1980-10-13
1980-10-21
1980-10-26
1980-10-29
1980-11-10
1980-11-20
1980-11-24
1980-11-26
1980-12-03
1980-12-06
1980-12-11
1980-12-13
1980-12-18
1980-12-19
1980-12-29
1980-12-30
1981
1981-01-04
1981-01-05
1981-01-06
1981-01-16
1981-01-24
1981-01-29
1981-02-01
1981-02-04
1981-03-12
1981-03-25
1981-03-31
1981-04-09
1981-04-12
1981-04-23
1981-05-05
1981-05-06
1981-05-20
1981-05-22
1981-05-26
1981-05-29
1981-06-10
1981-06-20
1981-06-21
1981-06-29
1981-07-07
1981-07-14
1981-07-28
1981-07-30
1981-08-07
1981-08-22
1981-09-03
1981-09-06
1981-09-15
1981-09-17
1981-09-23
1981-09-24
1981-09-29
1981-10-15
1981-10-19
1981-10-20
1981-10-23
1981-10-25
1981-10-29
1981-11-11
1981-11-14
1981-11-15
1981-11-20
1981-11-22
1981-11-23
1981-11-27
1981-12-06
1981-12-12
1981-12-14
1981-12-18
1981-12-22
1981-12-23
1981-12-26
1981-12-31
1982
1982-01-03
1982-01-07
1982-01-14
1982-01-15
1982-01-16
1982-01-17
1982-01-18
1982-01-19
1982-01-24
1982-02-02
1982-02-03
1982-02-05
1982-02-08
1982-02-13
1982-02-15
1982-02-16
1982-02-18
1982-02-20
1982-02-23
1982-03-08
1982-03-12
1982-03-13
1982-03-15
1982-03-24
1982-04-02
1982-04-09
1982-04-15
1982-04-24
1982-04-27
1982-05-04
1982-05-05
1982-05-06
1982-05-22
1982-06-08
1982-06-22
1982-06-22.
1982-06-23
1982-07-03
1982-07-05
1982-07-09
1982-07-14
1982-07-15
1982-07-23
1982-07-24
1982-07-31
1982-08-11
1982-08-20
1982-08-29
1982-09-25
1982-09-28
1982-10-04
1982-10-11
1982-10-18
1982-11-06
1982-11-09
1982-11-19
1982-11-22
1982-11-27
1982-11-29
1982-12-03
1982-12-11
1982-12-18
1982-12-21
1982-12-26
1982-2006
1983
1983-01-11
1983-01-12
1983-01-22
1983-01-30
1983-01-31
1983-02-01
1983-02-03
1983-02-10
1983-02-13
1983-02-15
1983-02-21
1983-02-24
1983-02-26
1983-03-03
1983-03-04
1983-03-08
1983-03-12
1983-03-17
1983-03-18
1983-03-20
1983-04-06
1983-04-21
1983-04-28
1983-05-06
1983-05-10
1983-05-15
1983-05-18
1983-05-21
1983-05-26
1983-05-28
1983-06-12
1983-06-14
1983-06-16
1983-06-24
1983-06-27
1983-07-06
1983-07-14
1983-07-24
1983-07-26
1983-07-29
1983-08-03
1983-08-05
1983-08-14
1983-08-15
1983-08-25
1983-09-12
1983-09-23
1983-09-25
1983-10-01
1983-10-02
1983-10-06
1983-10-15
1983-10-20
1983-10-23
1983-10-29
1983-10-30
1983-11-03
1983-11-05
1983-11-06
1983-11-08
1983-11-21
1983-11-28
1983-12-01
1983-12-05
1983-12-07
1983-12-09
1983-12-20
1983-12-21
1983-12-23
1983-12-28
1983-12-31
1984
1984-01-07
1984-01-24
1984-02-23
1984-02-29
1984-03-01
1984-03-04
1984-03-13
1984-03-13:00am
1984-03-17
1984-03-23
1984-04-01
1984-04-06
1984-04-16
1984-04-20
1984-04-26
1984-05-01
1984-05-04
1984-05-05
1984-05-15
1984-05-22
1984-05-27
1984-06-08
1984-06-12
1984-06-19
1984-06-20
1984-06-21
1984-06-26
1984-07-03
1984-07-08
1984-07-14
1984-07-16
1984-07-21
1984-07-28
1984-07-31
1984-08-02
1984-08-06
1984-08-12
1984-08-20
1984-08-26
1984-08-28
1984-09-08
1984-09-10
1984-09-16
1984-09-18
1984-09-20
1984-09-25
1984-10-02
1984-10-07
1984-10-08
1984-10-09
1984-10-13
1984-10-23
1984-10-25
1984-11-01
1984-11-02
1984-11-03
1984-11-06
1984-11-08
1984-11-10
1984-11-21
1984-11-23
1984-11-25
1984-12-05
1984-12-10
1984-12-11
1984-12-14
1984-12-23
1984-12-29
1984-12-31
19843
1985-01-02
1985-01-08
1985-01-10
1985-01-13
1985-01-16
1985-01-18
1985-01-24
1985-01-26
1985-01-29
1985-01-30
1985-02-04
1985-02-05
1985-02-14
1985-02-15
1985-02-16
1985-02-22
1985-03-03
1985-03-08
1985-03-10
1985-03-18
1985-03-21
1985-03-26
1985-03-27
1985-03-28
1985-04-02
1985-04-04
1985-04-06
1985-04-14
1985-04-16
1985-04-20
1985-04-24
1985-04-25
1985-05-14
1985-05-19
1985-05-21
1985-05-22
1985-05-25
1985-05-26
1985-06-09
1985-06-18
1985-06-19
1985-07-06
1985-07-21
1985-07-23
1985-07-26
1985-07-31
1985-08-03
1985-08-08
1985-08-12
1985-08-16
1985-08-23
1985-08-27
1985-08-28
1985-09-01
1985-09-02
1985-09-11
1985-09-13
1985-09-16
1985-09-27
1985-10-02
1985-10-14
1985-10-17
1985-10-20
1985-10-22
1985-10-23
1985-10-25
1985-10-30
1985-10-31
1985-11-17
1985-11-18
1985-11-28
1985-12-01
1985-12-04
1985-12-07
1985-12-11
1985-12-19
1985-12-29
1986
1986-01-07
1986-01-13
1986-01-28
1986-02-01
1986-02-11
1986-02-13
1986-02-14
1986-02-19
1986-02-22
1986-02-26
1986-04-01
1986-04-02
1986-04-10.
1986-04-11
1986-04-13
1986-04-19
1986-04-22
1986-04-26
1986-05-04
1986-05-06
1986-05-08
1986-05-14
1986-05-20
1986-05-22
1986-05-30
1986-06-01
1986-06-10
1986-06-18
1986-06-19
1986-06-24
1986-06-24.
1986-06-26
1986-07-07
1986-07-13
1986-07-18
1986-07-24
1986-07-25
1986-08-02
1986-08-11
1986-08-26
1986-08-28
1986-09-09
1986-09-26
1986-09-27
1986-09-29
1986-09-30
1986-10-04
1986-10-07
1986-10-09
1986-10-19
1986-10-23
1986-10-26
1986-11-01
1986-11-11
1986-11-12
1986-11-21
1986-11-23
1986-12-02
1986-12-04
1986-12-11
1986-12-12
1986-12-14
1986-12-18
1986-12-22
1986-12-23
1986-12-27
1987
1987-01-02
1987-01-04
1987-01-07
1987-01-09
1987-01-19
1987-02-02
1987-02-03
1987-02-04
1987-02-11
1987-02-17
1987-02-25
1987-03-04
1987-03-12
1987-03-13
1987-03-16
1987-03-22
1987-03-23
1987-04-01
1987-04-04
1987-04-06
1987-04-11.
1987-04-22
1987-04-27
1987-05-03
1987-05-04
1987-05-05
1987-05-21
1987-05-22
1987-05-31
1987-06-01
1987-06-07
1987-06-13
1987-06-18
1987-06-20
1987-07-09
1987-07-17
1987-07-18
1987-07-23
1987-07-29
1987-08-04
1987-08-15
1987-08-16
1987-08-18
1987-08-19
1987-08-23
1987-09-04
1987-09-13
1987-09-14
1987-09-15
1987-09-16
1987-09-28
1987-10-03
1987-10-12
1987-10-18
1987-10-20
1987-10-24
1987-10-30
1987-11-03
1987-11-09
1987-11-11
1987-11-14
1987-11-15
1987-11-17
1987-11-19
1987-11-20
1987-12-09
1987-12-12
1987-12-14
1987-12-15
1987-12-20
1987-12-22
1987-12-24
1988
1988-01-01
1988-01-16
1988-01-19
1988-01-20
1988-01-23
1988-01-24
1988-01-29
1988-02-03
1988-02-06
1988-02-11
1988-02-14
1988-02-29
1988-03-02
1988-03-07
1988-03-13
1988-03-22
1988-03-23
1988-03-27
1988-04-02
1988-04-08
1988-04-17
1988-04-21
1988-04-22
1988-04-27
1988-05-02
1988-05-04
1988-05-09
1988-05-16
1988-05-26
1988-05-28
1988-05-31
1988-06-01
1988-06-06
1988-06-09
1988-06-11
1988-06-13
1988-06-14
1988-06-16
1988-06-18
1988-06-28
1988-07-02
1988-07-03
1988-07-09
1988-07-12
1988-07-19
1988-07-20
1988-07-25
1988-08-08
1988-08-12
1988-08-14
1988-08-15
1988-08-25
1988-08-31
1988-09-07
1988-09-09
1988-09-15
1988-09-19
1988-09-22
1988-09-30
1988-10-02
1988-10-04
1988-10-08
1988-10-10
1988-10-11
1988-10-15
1988-10-16
1988-10-22
1988-10-27
1988-11-02
1988-11-04
1988-11-06
1988-11-08
1988-11-14
1988-11-18
1988-11-21
1988-11-24
1988-11-30
1988-12-09
1988-12-10
1988-12-17
1988-12-22
1988-12-23
1988-12-24
1989
1989-01-04
1989-01-08
1989-01-11
1989-01-18
1989-01-20
1989-01-21
1989-01-23
1989-02-23
1989-02-25
1989-02-27
1989-03-07
1989-03-18
1989-03-20
1989-03-23
1989-03-24
1989-03-26
1989-04-08
1989-04-13
1989-04-14
1989-04-19
1989-04-20
1989-04-20-uenis
1989-04-23
1989-04-27
1989-04-28
1989-04-29
1989-05-05
1989-05-07
1989-05-13
1989-05-14
1989-05-17
1989-05-18
1989-05-23
1989-05-27
1989-05-28
1989-06-02
1989-06-04
1989-06-05
1989-07-10
1989-07-11
1989-07-12
1989-07-20
1989-07-22
1989-07-28
1989-08-04
1989-08-10
1989-08-17
1989-08-22
1989-08-24
1989-08-30
1989-08-31
1989-09-03
1989-09-18
1989-09-25
1989-09-26
1989-09-29
1989-09-30
1989-10-01
1989-10-02
1989-10-04
1989-10-08
1989-10-09
1989-10-11
1989-10-15
1989-10-16
1989-10-27
1989-11-14
1989-11-29
1989-12-02
1989-12-06
1989-12-07
1989-12-08
1989-12-09
1989-12-10
1989-12-16
1989-12-23
1989-12-29
199
199.1
1990
1990-01-06
1990-01-09
1990-01-18
1990-01-21
1990-01-22
1990-01-29
1990-02-09
1990-02-13
1990-02-15
1990-02-17
1990-02-25
1990-02-26
1990-03-08
1990-04-01-
1990-04-15
1990-04-16
1990-04-17
1990-04-17.
1990-04-27
1990-04-28
1990-04-30
1990-05-20
1990-05-28
1990-06-01
1990-06-05
1990-06-08
1990-06-11
1990-06-14
1990-06-15
1990-06-16
1990-06-29
1990-07-03
1990-07-04
1990-07-14
1990-07-15
1990-07-25
1990-07-30
1990-08-07
1990-08-09
1990-08-10
1990-08-14
1990-08-16
1990-09-02
1990-09-04
1990-09-13
1990-09-27
1990-09-28
1990-09-29
1990-09-30
1990-10-01
1990-10-05
1990-10-08
1990-10-09
1990-10-12
1990-10-19
1990-10-29
1990-10-30
1990-11-06
1990-11-22
1990-11-25
1990-11-27
1990-12-02
1990-12-06
1990-12-07
1990-12-11
1990-12-13
1990-12-21
1990-12-24
1990-12-25
19900
1991
1991-01-01
1991-01-03
1991-01-15
1991-01-16
1991-01-18
1991-01-20
1991-02-01
1991-02-05
1991-02-11
1991-02-18
1991-02-26
1991-03-01
1991-03-06
1991-03-13
1991-03-17
1991-03-18
1991-03-19
1991-03-23
1991-03-25
1991-03-28
1991-03-31
1991-04-01
1991-04-02
1991-04-05
1991-04-06
1991-04-11
1991-04-13
1991-04-24
1991-04-29
1991-05-03
1991-05-11
1991-05-17
1991-05-21
1991-05-26
1991-05-27
1991-05-29
1991-06-08
1991-06-21
1991-06-27
1991-07-02
1991-07-13
1991-07-20
1991-07-21
1991-07-26
1991-07-27
1991-07-31
1991-08-07
1991-08-09
1991-08-15
1991-08-24
1991-08-31
1991-09-01
1991-09-02
1991-09-07
1991-09-12
1991-09-13
1991-09-19
1991-09-26
1991-09-30
1991-10-08
1991-10-18
1991-10-22
1991-10-28
1991-10-30
1991-11-01
1991-11-02
1991-11-08
1991-11-23
1991-12-06
1991-12-19
1991-12-21
1992
1992-01-09
1992-01-12
1992-01-16
1992-01-20
1992-01-29
1992-01-31
1992-02-03
1992-02-04
1992-02-06
1992-02-07
1992-02-10
1992-02-27
1992-03-07
1992-03-10
1992-03-11
1992-03-13
1992-03-17
1992-03-23
1992-03-28
1992-03-29
1992-04-10
1992-04-12
1992-04-13
1992-04-16
1992-04-19
1992-04-26
1992-04-30
1992-05-02
1992-05-06
1992-05-07
1992-05-07.
1992-05-12
1992-05-21
1992-05-22
1992-05-23
1992-05-28
1992-06-10
1992-06-29
1992-07-02
1992-07-09
1992-07-13
1992-07-17
1992-07-18
1992-07-19
1992-07-22
1992-07-27
1992-07-28
1992-08-06
1992-08-10
1992-08-23
1992-08-26
1992-08-31
1992-09-01
1992-09-02
1992-09-04
1992-09-10
1992-09-11
1992-09-13
1992-09-16
1992-09-27
1992-09-28
1992-10-01
1992-10-04
1992-10-12
1992-10-19
1992-11-15
1992-11-16
1992-11-20
1992-11-27
1992-12-03
1992-12-05
1992-12-11
1992-12-17
1992-12-19
1992-12-24
1992-12-28
1993
1993,2009
1993-01-01
1993-01-07
1993-01-09
1993-01-10
1993-01-17
1993-01-25
1993-01-31
1993-02-01
1993-02-06
1993-02-08
1993-02-13
1993-02-18
1993-02-23
1993-02-28
1993-03-08
1993-03-25
1993-03-30
1993-04-04
1993-04-08
1993-04-11
1993-04-19
1993-04-27
1993-05-25
1993-05-28
1993-06-05
1993-06-13
1993-06-16
1993-06-17
1993-06-19
1993-06-25
1993-06-26
1993-07-02
1993-07-04
1993-07-13
1993-07-15
1993-07-17
1993-07-24
1993-07-31
1993-08-08
1993-08-10
1993-08-16
1993-08-25
1993-08-28
1993-09-03
1993-09-04
1993-09-09
1993-09-12
1993-09-25
1993-09-28
1993-09-29
1993-09-30
1993-10-12
1993-10-16
1993-10-31
1993-11-03
1993-11-04
1993-11-08
1993-11-09
1993-11-19
1993-11-22
1993-11-29
1993-12-03
1993-12-09
1993-12-14
1993-12-19
1993-12-21
1994
1994-01-07
1994-01-09
1994-01-11
1994-01-13
1994-01-14
1994-01-19
1994-01-21
1994-02-08
1994-02-22
1994-02-23
1994-02-25
1994-03-04
1994-03-12
1994-04-01
1994-04-03
1994-04-06
1994-04-10
1994-04-18
1994-04-20
1994-04-24
1994-05-06
1994-05-08
1994-05-09
1994-05-15
1994-05-20
1994-05-25
1994-05-29
1994-05-30
1994-05-31
1994-06-05
1994-06-12
1994-06-15
